IDEA StatiCa Open Model
NadSetupValueDouble Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the NadSetupValueDouble class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public NadSetupValueDouble()
Public Sub New
public:
NadSetupValueDouble()
See Also
Reference
NadSetupValueDouble Class
IdeaRS.OpenModel.Concrete Namespace